Repository: Wedeniwski/InPark
Catalog: *.lproj/Localizable.strings
Languages: de

source: Yes
de: Ja

source: No
de: Nein

source: Cancel
de: Abbrechen

source: Accept
de: Akzeptieren

source: Always accept
de: Ja, auch künftig

source: Abort
de: Abbrechen

source: Retry
de: Wiederholen

source: Edit
de: Ändern

source: Clear
de: Löschen

source: Done
de: Fertig

source: Options
de: Optionen

source: Publish
de: Veröffentlichen

source: Submit
de: Senden

source: Save
de: Speichern

source: Set
de: Festlegen

source: Error!
de: Fehler!

source: Network error!
de: Netzwerkfehler!

source: Warning!
de: Warnung!

# information
source: Information to %@
de: Hinweis zu %@

source: Agreement
de: Einverständnis

source: Back
de: Zurück

source: active
de: aktiv

source: All
de: Alle

source: Map
de: Karte

source: Distance
de: Entfernung

source: Total
de: Insgesamt

source: summer
de: Sommer

# time.format.long
source: HH:mm
de: HH:mm' Uhr'

source: Germany
de: Deutschland

source: France
de: Frankreich

source: United Kingdom
de: Großbritannien

source: Italy
de: Italien

source: Belgium
de: Belgien

source: Netherlands
de: Niederlande

source: Spain
de: Spanien

source: Release notes
de: Versionshinweise

source: InPark full version
de: InPark Vollversion

# inpark.full.version.why
source: Why?
de: Warum?

# inpark.full
source: Full InPark
de: Ganzes InPark

# inpark.more
source: More InPark
de: Mehr InPark

# inpark.best
source: Best InPark
de: Bestes InPark

# welcome.title
source: Welcome
de: Herzlich Willkommen

# welcome.park.selection
source: Park selection
de: Zum Auswahlmenü

# welcome.no.park.data
source: No local park data. Please download.
de: Keine Parkdaten vorhanden. Bitte Daten-Update durchführen.

# welcome.profile
source: My profile
de: Zu meinem Profil

# welcome.tutorial
source: Tutorial
de: Zum Tutorium

# menu.park.selection
source: Park selection
de: Parkauswahl

# dialog.start.title
source: Start selection menu
de: Übergang zum Auswahlmenü

# dialog.start.text
source: In future directly start with selection menu
de: Künftig immer direkt mit dem Auswahlmenü starten

# dialog.delete.park.title
source: Delete park data
de: Parkdaten löschen

# dialog.delete.park.text
source: Do you want to delete %@? All linked data and photos will be deleted.
de: Sind Sie sicher, dass Sie %@ löschen wollen? Sämtliche verknüpfte Daten und Fotos werden gelöscht.

# tutorial.title
source: Tutorial
de: Tutorium

# about.action.sheet.title
source: Info menu
de: Info-Menü

# about.title
source: Imprint
de: Impressum

# settings.title
source: Settings
de: Einstellungen

# profile.title
source: Profile
de: Benutzerprofil

# feedback.body
source: Help us improve InPark by telling us what you like or what suggestions you have. Please also let us know if you find mistakes or bugs. We'd be delighted if you would rate InPark in iTunes App Store. For feedback please use the form below or visit our website www.inpark.info
de: Helfen Sie uns, InPark zu verbessern und sagen Sie uns, was Ihnen gefällt oder wo Sie Verbesserungsvorschläge haben. Sollten Sie Fehler finden, lassen Sie es uns wissen! Auch über Bewertungen im App-Store freuen wir uns. Für Feedback können Sie das Formular auf dieser Seite nutzen oder besuchen Sie unsere Website www.inpark.info

# menu.button.recommendations
source: Recommendations
de: Empfehlungen

# recommendations.set.profile
source: Do you want to edit your profile to get personal recommendations?
de: Wollen Sie Ihr Profil bearbeiten, um persönliche Empfehlungen zu erhalten?

# menu.interesting.attractions.hint
source: These %d attractions could be interesting for you (edit your profile to modify recommendations)
de: Diese %d Attraktionen könnten Sie interessieren (bearbeiten Sie Ihr Profil für individuelle Empfehlungen)

# menu.button.attractions
source: Attractions
de: Attraktionen

# menu.button.areas
source: Theme Areas
de: Themenbereiche

# menu.button.restroom
source: Restrooms
de: WC

# menu.button.dining
source: Dining
de: Gastronomie

# menu.button.catering
source: Catering
de: Gastronomie

# menu.button.calendar
source: Calendar
de: Kalender

# menu.button.general
source: General
de: Allgemein

# menu.button.parking
source: Parking reminder
de: Parkplatz merken

# main.menu.information
source: Park information
de: Parkinformationen

# main.menu.visit
source: Park visit
de: Parkbesuch

# main.menu.wait.time
source: Wait times overview
de: Wartezeitenübersicht

# main.menu.profile
source: My Profile
de: Zum Profil

# main.menu.visit.notes
source: Please note! The wait time function is dependent on data of other users. The wait times are calculated, when tour is active. They can also be added manually. The availability is very limited up to now – please help us improve it by adding wait times, when visiting the park.
de: Bitte beachten! Die Wartezeiten-Funktion ist abhängig von den Daten anderer Nutzer. Die Wartezeiten können manuell eingegeben werden oder sie werden bei aktiver Tour automatisch berechnet. Deshalb eingeschränkte Verfügbarkeit! Helfen Sie uns bitte bei der Verbesserung, in dem Sie bei Parkbesuchen Wartezeiten eingeben.

# menu.information
source: Interesting information
de: Wissenswertes

# menu.interesting.attractions
source: Fits your Profile
de: Passt zum Profil

# menu.official.website
source: Official Website
de: Offizielle Website

# menu.directions
source: Directions
de: Anreise

# menu.prices
source: Prices
de: Preise

# menu.opening.times
source: Opening times
de: Öffnungszeiten

# location.init
source: GPS Status: Init location
de: GPS Status: Lokation ermitteln

# location.unknown
source: GPS Status: Location unknown
de: GPS Status: Lokation unbekannt

# location.active.in.park
source: GPS Status: Active in park
de: GPS Status: Tour aktiv im Park

# location.in.park
source: GPS Status: In park
de: GPS Status: im Park

# location.active.not.in.park
source: GPS Status: Active, not in park
de: Tour aktiv, nicht im Park

# location.not.in.park
source: GPS Status: Not in park
de: GPS Status: nicht im Park

# location.required
source: Location service is required for this function.
de: Die Lokalisierung ist für diese Funktion notwendig.

source: Location error
de: GPS Status: Lokalisierungsfehler

# location.error.denied
source: Location service access has been denied by user.
de: Zugriff auf Location Service wurde vom Benutzer verweigert.

# location.error.network
source: Please check your network connection or that you are not in airplane mode.
de: Bitte überprüfen Sie Ihre Netzwerkverbindung und dass der Flugzeugmodus ausgeschaltet ist.

# location.error.general
source: An error occurred during the determination of the location.
de: Ein Fehler ist bei der Ermittlung der Lokation aufgetreten.

# calendar.title
source: Calendar
de: Kalender

# calendar.no
source: No calendar data available or no connection to server.
de: Keine Kalenderdaten vorhanden oder keine Serververbindung.

# calendar.see.more
source: See More
de: Mehr sehen

# calendar.weekday.0
source: Mon
de: Mo

# calendar.weekday.1
source: Tue
de: Di

# calendar.weekday.2
source: Wed
de: Mi

# calendar.weekday.3
source: Thu
de: Do

# calendar.weekday.4
source: Fri
de: Fr

# calendar.weekday.5
source: Sat
de: Sa

# calendar.weekday.6
source: Sun
de: So

# distance.position
source: from current position
de: vom Standort

# distance.position.from
source: from %@
de: vom %@

# tour.title.edit
source: Edit tour
de: Tour-Bearbeitung

# tour.button.map
source: Map
de: Karte

# tour.button.completed
source: Tracks
de: Track

# tour.button.items
source: Items
de: Einträge

# tour.accuracy.invalid
source: GPS accuracy: ?
de: GPS Genauigkeit: ?

# tour.accuracy.not.inside.park
source: Not inside park
de: Nicht im Park

# tour.accuracy
source: GPS accuracy: %d m
de: GPS Genauigkeit: %d m

# tour.accuracy.imperial
source: GPS accuracy: %d ft
de: GPS Genauigkeit: %d ft

# tour.distance.label
source: Length of tour from entrance:
de: Tourlänge ab Eingang:

# tour.duration.label
source: Estimated duration of tour:
de: Geschätzte Tourdauer:

# tour.duration.value1
source: ca. %d h
de: %d Std.

# tour.duration.value2
source: ca. %d h %d min
de: %d Std. %d Min.

# tour.duration.value3
source: ca. %d min
de: %d Min.

# tour.table.title.entrance
source: %@ Entrance
de: %@ Eingang

# tour.table.footer.exit
source: %@ Exit in %d m
de: %@ Ausgang in %d m

# tour.table.footer.exit.imperial
source: %@ Exit in %d ft
de: %@ Ausgang in %d ft

# tour.cell.completed.distance.text
source: completed
de: absolviert

# tour.cell.rating.text
source: Rating:
de: Bewertung:

# tour.track.sheet.button1
source: Delete track...
de: Track löschen...

# tour.track.sheet.button2
source: Send track...
de: Track verschicken...

# tour.track.sheet.button3
source: Publish track on Facebook...
de: Track auf Facebook veröffentlichen...

# tour.track.sheet.button4
source: Close current track
de: aktuellen Track schließen

# tour.track.sheet.button5
source: Send current track
de: aktuellen Track verschicken

# tour.track.save.error
source: Current track could not be saved
de: Aktueller Track konnte nicht gespeichert werden

# tour.no.track.error
source: No tracks available
de: Keine Tracks vorhanden

# tour.action.sheet.title
source: Tour actions
de: Touraktionen

# tour.action.sheet.button1
source: New tour...
de: Neue Tour...

# tour.action.sheet.button2
source: Tour open...
de: Tour öffnen...

# tour.action.sheet.button3
source: Tour rename...
de: Tour umbenennen...

# tour.action.sheet.button4
source: Delete tour
de: Tour löschen

# tour.name.new.error
source: The new tour name already exists.
de: Der neue Tourname existiert bereits.

# tour.add.action.sheet.title
source: Add tour items
de: Toureinträge hinzufügen

# tour.add.action.sheet.button1
source: Recommendations
de: Empfehlungen

# tour.add.action.sheet.button2
source: Tour suggestions
de: Tourvorschläge

# tour.add.action.sheet.button3
source: Attractions
de: Attraktionen

# tour.add.action.sheet.button4
source: Restrooms
de: WC

# tour.add.action.sheet.button7
source: Dining
de: Gastronomie

# tour.items.action.sheet.title
source: Tour items
de: Toureinträge

# tour.items.action.sheet.button1
source: Edit items
de: Einträge bearbeiten

# tour.items.edit.error
source: There are no tour items.
de: Keine Toureinträge vorhanden.

# tour.items.action.sheet.button2
source: Delete all items
de: Alle Einträge löschen

# tour.add.suggestion.list.warning
source: The complete list cannot be added to the tour because the maximum number of %d items would be exceeded.
de: Die komplette Liste kann nicht hinzugefügt werden, weil eine Tour nur maximal %d Einträge enthalten kann.

# tour.cell.highlight.description
source: Target reached
de: Ziel erreicht

# tour.cell.highlight.entrance.description
source: Entrance reached
de: Eingang erreicht

# tour.cell.highlight.exit.description
source: Exit reached
de: Ausgang erreicht

# tour.cell.highlight.detailed.description
source: Please press button at target
de: Bitte am Ziel Button drücken

# tour.cell.highlight.entrance.detailed.description
source: Please press button at entrance
de: Bitte am Eingang Button drücken

# tour.cell.highlight.exit.detailed.description
source: Please press button at exit
de: Bitte am Ausgang Button drücken

# tour.cell.highlight.time
source: ~time: %@
de: ~Uhrzeit: %@

# tour.cell.opening.times
source: Opening time: %@
de: Anfangszeit: %@

# waiting.time
source: Wait time
de: Wartezeit

# waiting.time.updated
source: Wait time updated
de: Wartezeiten aktualisiert

# waiting.time.updated.failed
source: Wait time update failed
de: Aktualisierung der Wartezeiten fehlgeschlagen

# waiting.time.updated.failed.last
source: Wait time update failed, last
de: Letzte Aktualisierung der Wartezeiten

# waiting.time.disabled
source: disabled
de: ausgeschaltet

# waiting.time.unavailable
source: available only inside park
de: nur im Park verfügbar

# waiting.time.updated.needed
source: Manual update needed
de: Manueller Update erforderlich

# waiting.time.connection.needed
source: Internet connection needed
de: Internet- verbindung erforderlich

# waiting.time.minutes
source: ca. %d minutes
de: ca. %d Minuten

# waiting.time.closed
source: Closed
de: Geschlossen

# waiting.time.park.closed
source: Park closed
de: Park geschlossen

# waiting.time.no
source: No wait
de: Kein Warten

# waiting.time.minutes.suffix
source: minutes
de: Minuten

# waiting.time.access.error
source: wait times could not be downloaded (%@)
de: Download von Wartezeiten nicht erfolgreich (%@)

# tour.action.sheet.button5
source: Send tour data
de: Tourdaten versenden

# tour.recommendations.title
source: Tour suggestions
de: Tour-Vorschläge

# tour.delete.sheet.title
source: Are you sure you want to delete tour?
de: Tour wirklich löschen?

# tour.items.delete.sheet.title
source: Are you sure you want to delete tour items?
de: Toureinträge wirklich löschen?

# tour.add.attraction.sheet.title
source: Add attraction from category
de: Attraktion nach Kategorie hinzufügen

# tour.add.train.destination.title
source: Destination
de: Zielbahnhof

# tour.item.completed
source: completed?
de: erledigt?

# tour.item.closed
source: Attraction closed
de: Attraktion geschlossen

# tour.item.complete.submit.wait.time
source: Yes & submit wait time
de: Ja & Wartezeit einreichen

# tour.item.train.current.station
source: Current station
de: Jetzige Station

# tour.item.train.completed
source: Destination reached?
de: Zielbahnhof erreicht?

# tour.item.train.selected
source: Planned destination
de: Gewählter Zielbahnhof

# tour.item.train.no.ride
source: No ride
de: Keine Fahrt

# tour.completed.title
source: Tour completed
de: Tour beendet

# tour.completed.text
source: You have completed the tour.
de: Sie haben die Tour beendet.

# tour.complete.title
source: Complete tour?
de: Tour beendet?

# tour.complete.text
source: Park exit reached. Do you want to complete the tour?
de: Parkausgang erreicht. Wollen Sie die Tour beenden?

# tour.close
source: Close tour
de: Tour schließen

# tour.close.and.send
source: Close and send tour
de: Tour schließen und verschicken

# tour.track.close.title
source: Close current track
de: Aktuellen Track schließen

# tour.track.close.text
source: The current track will be closed. Continue?
de: Der aktuelle Track wird geschlossen. Fortfahren?

# tour.optimize.title
source: Optimize tour?
de: Tour optimieren?

# tour.optimize.text
source: Tour has changed. Should tour be optimized?
de: Tour hat sich geändert. Soll die Tour optimiert werden?

# tour.suggestion.add.all.not.fit.profile
source: Not all entries of the suggested tour fit to your profile settings. Only fitting entries will be added to your tour.
de: Nicht alle Einträge des Tourvorschlags passen zum Profil. Es werden nur zum Profil passende Einträge hinzugefügt.

# tour.email.body.title
source: Visited attractions:
de: Besuchte Attraktionen:

# tour.email.body.to
source: to
de: bis

# tour.email.body.rating
source: Rating:
de: Bewertung:

# tour.email.body.attraction.not.completed
source: Attraction not completed
de: Attraktion nicht erledigt

# tour.email.body.waiting
source: Wait time:
de: Wartezeit:

# tour.email.body.comments
source: Comments:
de: Kommentare:

# tour.description.title
source: Route from %@ to %@
de: Route von %@ nach %@

# tour.description.entry
source: Entrance
de: Eingang

# tour.description.exit
source: Exit
de: Ausgang

# tour.description.entry.of
source: Entrance of %@
de: Eingang von %@

# tour.description.fastpass.of
source: '%@' Entrance of %@
de: '%@' Eingang von %@

# tour.description.exit.of
source: Exit of %@
de: Ausgang von %@

# tour.description.start
source: Start at %@ in theme area %@
de: Von %@ im Themenbereich %@ starten

# tour.description.start.theme.area
source: Start in theme area %@
de: Im Themenbereich %@ starten

# tour.description.start.short
source: Start from %@
de: Von %@ starten

# tour.description.via
source: After %d m pass %@
de: Nach %d m an %@ vorbei

# tour.description.via.imperial
source: After %d ft pass %@
de: Nach %d ft an %@ vorbei

# tour.description.via.entry.of
source: After %d m entry of %@
de: Nach %d m Eingang von %@

# tour.description.via.entry.of.imperial
source: After %d ft entry of %@
de: Nach %d ft Eingang von %@

# tour.description.via.exit.of
source: After %d m exit of %@
de: Nach %d m Ausgang von %@

# tour.description.via.exit.of.imperial
source: After %d ft exit of %@
de: Nach %d ft Ausgang von %@

# tour.description.change.theme.area.via
source: Change to theme area %@ and after %d m pass %@
de: In Themenbereich %@ wechseln und nach %d m an %@ vorbei

# tour.description.change.theme.area.via.imperial
source: Change to theme area %@ and after %d ft pass %@
de: In Themenbereich %@ wechseln und nach %d ft an %@ vorbei

# tour.description.change.theme.area
source: Change to theme area %@
de: In Themenbereich %@ wechseln

# tour.description.arrived
source: After %d m arriving entrance of %@
de: Nach %d m Eingang von %@ erreicht

# tour.description.arrived.imperial
source: After %d ft arriving entrance of %@
de: Nach %d ft Eingang von %@ erreicht

# tour.description.fastpass.arrived
source: After %d m arriving Fastpass entrance of %@
de: Nach %d m Fastpass-Eingang von %@ erreicht

# tour.description.fastpass.arrived.imperial
source: After %d ft arriving Fastpass entrance of %@
de: Nach %d ft Fastpass-Eingang von %@ erreicht

# tour.description.exit.arrived
source: After %d m arriving %@
de: Nach %d m %@ erreicht

# tour.description.exit.arrived.imperial
source: After %d ft arriving %@
de: Nach %d ft %@ erreicht

# track.name.tour
source: of tour "%@"
de: der Tour "%@"

# pathes.no.park.data
source: No local park data. Please go to options and download update.
de: Keine Parkdaten vorhanden. Bitte unter Optionen Daten-Update durchführen.

# pathes.no.valid.park.data
source: Local park data corrupt. Please go to options and check download update.
de: Parkdaten korrupt. Bitte unter Optionen Daten-Update überprüfen.

# pathes.tab.1
source: Nearby
de: In der Nähe

# pathes.tab.2
source: Categories
de: Kategorien

# pathes.more.inpark
source: More InPark! More fun!
de: Mehr InPark! Mehr Spaß!

# pathes.more.info
source: More...
de: Mehr...

# pathes.submit.waiting.time
source: Submit wait time
de: Wartezeit einreichen

# pathes.location.service
source: Location service
de: Ortungsdienst

# pathes.location.service.needed
source: Location service needed
de: Ortungsdienst wird benötigt

# pathes.location.service.disabled
source: The location service is disabled. Do you want to enable it?
de: Der Ortungsdienst ist ausgeschaltet. Wollen Sie den Ortungsdienst aktivieren?

# pathes.location.not.identified
source: Your location is not identified yet. Please wait or check your GPS signal.
de: Ihre Lokation konnte noch nicht identifiziert werden. Bitte warten Sie oder überprüfen Sie Ihr GPS-Signal.

# pathes.location.not.identified.again
source: Your location is not identified yet. Please wait or check your GPS signal. Try again?
de: Ihre Lokation konnte noch nicht identifiziert werden. Bitte warten Sie oder überprüfen Sie Ihr GPS-Signal. Noch einmal versuchen?

# pathes.waiting.time.only.inside.park
source: Wait times can only be submitted when you are near or inside the park.
de: Wartezeiten können nur in der Nähe des Parkes eingereicht werden.

# pathes.waiting.time.only.inside.park.again
source: Wait times can only be submitted when you are near or inside the park. Try again?
de: Wartezeiten können nur in der Nähe des Parkes eingereicht werden. Noch einmal versuchen?

# pathes.menu.visit.title
source: Wait time
de: Wartezeit

# pathes.menu.visit.notes
source: Your help is needed! Please submit every wait time you see during your park visit. All time data inside this software is generated by users. Thanks a lot for being part of it!
de: Mitmachen lohnt sich! Bitte geben Sie bei Ihrem Parkbesuch alle Wartezeiten ein, die Sie sehen. Alle Zeiten in dieser App stammen von Nutzern. Vielen Dank, dass Sie dabei sind!

# navigation.button.satellite
source: Satellite
de: Satellit

# navigation.button.categories
source: Categories
de: Kategorien

# categories.title
source: Categories
de: Kategorien

# categories.title.favorites
source: Favorites - Categories
de: Favoriten - Kategorien

# categories.all.with.waiting.time
source: All with wait time
de: Alle mit Wartezeit

# categories.all.favorites
source: All favorites
de: Alle Favoriten

# attraction.details.category
source: Category
de: Kategorie

# attraction.details.type
source: Type
de: Typ

# attraction.details.themeArea
source: Theme area
de: Themenbereich

# attraction.details.opening.end.times
source: Opening times
de: Öffnungszeiten

# attraction.details.opening.times
source: Starting times
de: Anfangszeiten

# attraction.details.opening.time
source: Starting time
de: Anfangszeit

# attraction.details.times.continuously
source: Continuously
de: durchgehend

# attraction.details.times
source: Times
de: Zeiten

# attraction.details.time
source: Time
de: Zeit

# attraction.details.duration
source: Duration
de: Attraktionsdauer

# attraction.details.train.duration
source: Duration to next train station
de: Attraktionsdauer zur nächsten Station

# attraction.details.next.station
source: Next train station
de: Nächste Station

# attraction.details.meals
source: Meals
de: Mahlzeiten

# attraction.details.meals.breakfast
source: Breakfast
de: Frühstück

# attraction.details.meals.lunch
source: Lunch
de: Mittagessen

# attraction.details.meals.dinner
source: Dinner
de: Abendessen

# attraction.details.dining.reservations
source: Reservations
de: Reservierungen

# attraction.details.dining.reservations.recommended
source: possible
de: möglich

# attraction.details.dining.type.table
source: Table
de: Bedienung

# attraction.details.dining.type.counter
source: Counter
de: Theke

# attraction.details.dining.type.booth
source: Booth
de: Bude

# attraction.details.dining.type.character
source: Character appearance
de: Auftritte von Themenfiguren

# attraction.details.fastpass
source: possible - depending on availability
de: möglich - nach Verfügbarkeit

# attraction.details.fastpass.no
source: no %@ here
de: hier kein %@

# attraction.details.fastpass.available
source: Available
de: verfügbar

# attraction.details.fastpass.limited_availability
source: Limited Availability
de: begrenzt verfügbar

# attraction.details.fastpass.unavailable
source: Unavailable
de: nicht verfügbar

# attraction.details.rating.weight
source: Own rating:
de: Eigene Beurteilung:

# attraction.details.thrill.factor
source: Thrill factor:
de: Thrill-Faktor:

# attraction.details.family.factor
source: Family factor:
de: Familien-Faktor:

# attraction.details.water.factor
source: Water factor:
de: Wasser-Faktor:

# attraction.details.age
source: Age limit:
de: Altersbeschränkung:

# attraction.details.height
source: Size limit:
de: Größenbeschränkung:

# attraction.details.add.to.tour
source: Add to tour
de: Zur Tour hinzufügen

# attraction.details.directly.go.there
source: Directly go there
de: Jetzt dorthin

# attraction.details.directly.go.there.details
source: if a tour is activated, the place is added as next destination
de: bei aktiver Tour wir dieses Ziel hinzugefügt und als nächstes angesteuert

# attraction.details.show.on.map
source: Show this attraction on park map
de: Diese Attraktion auf der Karte anzeigen

# attraction.details.download
source: %@ new photo available online
de: %@ neues Bild online verfügbar

# attraction.details.downloads
source: %@ new photos available online
de: %@ neue Bilder online verfügbar

# attraction.details.own.photo
source: Add own photo
de: Eigenes Bild hinzufügen

# attraction.details.wait.time
source: Wait time
de: Wartezeit

# attraction.details.remove.from.favorite
source: Remove from favorites
de: Von Favoriten entfernen

# attraction.details.add.to.favorite
source: Add to favorites
de: Zu Favoriten hinzufügen
