Repository: Wedeniwski/InPark
Catalog: *.lproj/Localizable.strings
Languages: de

# attraction.details.rating
source: Rating
de: Bewertung

# attraction.details.take.picture
source: Take picture
de: Fotografieren

# attraction.details.closed
source: Closed
de: geschlossen

# attraction.details.view.picture
source: Picture
de: Bild

# attraction.details.delete.own.photo.title
source: Own photo
de: Eigenes Bild

# attraction.details.delete.own.photo
source: Delete photo?
de: Bild löschen?

# attraction.details.update.images.title
source: No InPark full version
de: Keine InPark Vollversion

# attraction.details.update.images
source: To have access to free downloads of all available parks and HD versions please upgrade to InPark full version
de: Bitte installieren Sie die InPark Vollversion, um Zugriff auf freie Downloads aller verfügbaren Parks und HD Versionen zu haben

# attraction.today.closed
source: today closed
de: heute geschlossen

# attraction.park.hours
source: Park Hours
de: Öffnung

# attraction.extra.hours
source: Extra Hours
de: Extra Hour

# attraction.info.money
source: Extra charge - not included in admission price
de: Extrakosten - nicht im Eintrittspreis enthalten

# attraction.info.handicapped
source: Accessible for wheel chairs respectively handicapped persons
de: Behinderten- bzw. Rollstuhlgerecht

# attraction.info.roof
source: Indoor attraction
de: Indoor-Attraktion

# attraction.info.dining.roof
source: Indoor dining
de: Indoor-Gastronomie

# attraction.info.snow
source: Winter opening
de: Winteröffnung

# attraction.info.showtimes.remark
source: Times are subject to change! No responsibility is taken for the correctness of the details provided. More information is given on the official park homepage and at the box offices.
de: Änderungen vorbehalten. Keine Gewähr für die Richtigkeit der Angaben. Mehr Informationen auf der offiziellen Homepage des Parks sowie an den Kassen.

# attraction.info.dining.remark
source: Dining options are subject to change! No responsibillity is taken for the correctness of the details provided. More information on opening hours, menu and prices is given on the official park homepage and inside the park.
de: Änderungen vorbehalten. Keine Gewähr für die Richtigkeit der Angaben. Mehr Informationen über Öffnung und Speiseangebot auf der offiziellen Homepage des Parks.

# attraction.details.further.info
source: Further info
de: weitere Infos

# attraction.details.actions
source: Actions
de: Aktionen

# wait.times.overview.recent
source: Recent wait times (%@):
de: Letzte Wartezeiten (Stand %@):

# wait.times.overview.local.time
source: (%@ local time)
de: (%@ Ortszeit)

# wait.times.overview.current
source: min. current wait time
de: Min. aktuelle Wartezeit

# wait.times.overview.approx
source: min. approx. wait time
de: Min. geschätzte Wartezeit

# wait.times.overview.maybe.closed
source: maybe closed
de: vermutlich geschlossen

# wait.times.overview.current.unknown
source: unknown wait time
de: unbekannte Wartezeit

# wait.times.overview.confirm
source: Confirm latest wait time
de: Letzte Wartezeit bestätigen

# wait.times.overview.confirm.closed
source: Confirm closed attraction
de: Als "Geschlossen" bestätigen

# wait.times.overview.confirm.send
source: Submit a wait time of %d minutes?
de: Wartezeit von %d Minuten absenden?

# wait.times.overview.confirm.send.wrong
source: Submit a wait time of %d minutes? The wait time looks wrong and might be refused by the server.
de: Wartezeit von %d Minuten absenden? Diese Wartezeit scheint falsch zu sein und könnte vom Server abgelehnt werden.

# wait.times.overview.confirm.send.comment
source: Submit the comment and a wait time of %d minutes?
de: Wartezeit von %d Minuten und Kommentar absenden?

# wait.times.overview.confirm.closed.send
source: Report "Closed" for this attraction?
de: Als "Geschlossen" melden?

# wait.times.overview.confirm.closed.send.comment
source: Report "Closed" for this attraction and send comment?
de: Als "Geschlossen" melden und Kommentar absenden?

# wait.times.overview.submit
source: Submit wait time / comment
de: Wartezeit / Kommentar eingeben

# wait.times.overview.submit.error
source: Submission of wait time failed. Try again?
de: Übertragung der Wartezeit nicht erfolgreich. Noch einmal versuchen?

# wait.times.overview.user.name
source: User name (optional)
de: Name (freiwillig)

# wait.times.overview.comment
source: Comment (optional)
de: Kommentar (optional)

# wait.times.overview.time.by
source: by %@
de: von %@

# wait.times.overview.unknown
source: Unknown
de: Unbekannt

# wait.times.overview.no.current
source: no current wait times
de: keine aktuellen Zeiten

# wait.times.overview.rules
source: InPark Rules
de: InPark Regeln

# wait.times.overview.rules.title
source: InPark Rules for Comments
de: InPark Regeln für Kommentare

# wait.times.overview.rules.details
source: 1. No pornographic, racist, sexist, violent and religiously offensive words, phrases and signs. 2. No offenses. 3. No impersonating others. 4. No violation of copyright.
de: 1. Keine pornografischen, rassistischen, sexistischen, gewalttätigen und religiösen Wörter, Formulierungen und Zeichen. 2. Keine Beleidigungen. 3. Niemand darf sich als eine andere Person ausgeben. 4. Keine Urheberrechts-Verletzung.

# wait.times.overview.rules.accept
source: By sending my comments, I confirm that I have read and do accept the "InPark Rules for Comments".
de: Für Kommentare gelten die "InPark Regeln für Kommentare". Ich habe die Regeln gelesen und akzeptiert.

# tutorial.wait.times.details.attraction
source: Press here: Details attraction
de: Hier drücken: Details Attraktion

# tutorial.wait.times.details.wait.time
source: Press here: Details wait time
de: Hier drücken: Details Wartezeit

# tutorial.wait.times.details.calendar
source: Press here: Calendar
de: Hier drücken: Kalender

# tutorial.wait.times.details.favorites
source: Press here: Add/Remove favorites
de: Hier drücken: Favoriten hinzufügen/entfernen

# attraction.list.add.all
source: Add all
de: Alle hinzufügen

# attraction.list.no.recommendations.title
source: No recommendations
de: Keine Empfehlungen

# attraction.list.no.recommendations
source: There are no recommendations in this park for your profile settings.
de: Für Ihr Profileinstellungen gibt es in diesem Park keine Empfehlungen.

# attraction.list.cell.fit
source: %d%% Fit to Profile
de: %d%% Profil-Deckung

# profile.age.until.and.adult.accompany
source: children under %d years must be accompanied by an adult
de: unter %d Jahren nur in Begleitung eines Erwachsenen

# profile.age.above.and.child.accompany
source: visitors older than %d years must be accompanied by a child
de: ab %d Jahren nur in Begleitung eines Kindes

# profile.age.from
source: minimum age %d years
de: ab %d Jahren

# profile.age.below
source: maximum age %d years
de: bis %d Jahre

# profile.age.between
source: %d to %d years
de: %d bis %d Jahre

# profile.height.from
source: minimum size %d cm
de: ab %d cm

# profile.height.imperial.from
source: minimum size %@ (%d cm)
de: ab %@ (%d cm)

# profile.height.below
source: maximum size %d cm
de: bis %d cm

# profile.height.imperial.below
source: maximum size %@ (%d cm)
de: bis %@ (%d cm)

# profile.height.between
source: %d cm to %d cm
de: %d cm bis %d cm

# profile.height.imperial.between
source: %@ to %@ (%d cm to %d cm)
de: %@ bis %@ (%d cm bis %d cm)

# profile.height.until.and.adult.accompany
source: children under %d cm must be accompanied by an adult
de: unter %d cm nur in Begleitung eines Erwachsenen

# profile.height.above.and.child.accompany
source: visitors above %d cm must be accompanied by a child
de: ab %d cm nur in Begleitung eines Kindes

# profile.height.imperial.until.and.adult.accompany
source: children under %@ (%d cm) must be accompanied by an adult
de: unter %@ (%d cm) nur in Begleitung eines Erwachsenen

# profile.height.imperial.above.and.child.accompany
source: visitors above %@ (%d cm) must be accompanied by a child
de: ab %@ (%d cm) nur in Begleitung eines Kindes

# rating.comments.history
source: Comments history:
de: Historie der Kommentare:

# rating.save
source: Do you want to save your rating?
de: Wollen Sie Ihr Kommentar speichern?

# rating.rating
source: Rating:
de: Bewertung:

# rating.comment
source: Comment:
de: Kommentar:

# facebook.publish.title
source: on Facebook
de: auf Facebook

source: Facebook login failed
de: Facebook-Login fehlgeschlagen

# facebook.no.attraction.visited
source: No attraktions were visited which can be published on Facebook.
de: Es wurden keine Attraktionen besucht, die auf Facebook veröffentlicht werden können.

# facebook.albums.name
source: My visit in %@ on %@.
de: Besuch im %@ am %@.

# facebook.albums.location.title
source: Location
de: Lokation

# facebook.albums.description.title
source: Description
de: Beschreibung

# facebook.albums.description
source: My visit in theme park "%PARKNAME%" started at %@ and ended %@. I was in %d attractions and walked %@.
de: Ich war von %@ bis %@ im Freizeitpark „%PARKNAME%“ und habe %d Attraktionen gemacht. Dabei habe ich %@ zurückgelegt.

# facebook.attraction.information
source: Between %@ and %@ I was in '%@'
de: Von %@ bis %@ war ich in '%@'

# facebook.attraction.information.train.entry
source: Entrance '%@' at %@
de: Einstieg in '%@' um %@

# facebook.attraction.information.train.exit
source: Exit '%@' at %@
de: Ausstieg von '%@' um %@

# parking.mark
source: Memorize
de: Merken

# parking.notes
source: My notes
de: Eigene Notizen

# parking.last.notes
source: Notes from last time: %@
de: Notizen vom letzen Mal: %@

# parking.accuracy
source: Accuracy
de: Genauigkeit

# parking.accuracy.not.inside.park
source: (not inside park region)
de: (nicht im Park)

# parking.accuracy.distance.to.park
source: (ca. %@ to park region)
de: (ca. %@ vom Park entfernt)

# parking.accuracy.location.title
source: Location service not accurate enough
de: Location Service noch zu ungenau

# parking.accuracy.location.text
source: Please wait or find a location where the required accuracy of GPS signal can be achieved
de: Bitte warten oder eine Stelle finden, wo die geforderte GPS Signalgenauigkeit erreicht wird

# parking.accuracy.continue.location.title
source: Continue location service?
de: Location Service fortführen?

# parking.accuracy.continue.location.text
source: Continue location service to record the route to the entrance?
de: Soll der Location Service für die Aufzeichnung des Weges zum Parkeingang weiter laufen?

# news.no
source: No news or connection to server available.
de: Keine aktuellen News vorhanden oder keine Serververbindung.

# search.title
source: Search
de: Suchen

# search.settings.title
source: Settings
de: Einstellungen

# search.settings.park.selection
source: Park selection
de: Parkauswahl

# search.settings.attribute.selection
source: Attribute selection
de: Attributauswahl

# search.attribute.attraction.name
source: Attraction name
de: Attraktionsname

# search.attribute.category
source: Category
de: Kategorie

# search.attribute.type
source: Type
de: Typ

# search.attribute.description
source: Description
de: Beschreibung

# search.settings.accuracy
source: Accuracy
de: Genauigkeit

# update.app.title
source: Software update available
de: Neue Version verfügbar

# update.app.text
source: A new version of %@ is available. Please update to version %@ now.
de: Eine neue Version von %@ ist verfügbar. Bitte aktualisieren Sie jetzt auf die Version %@.

# update.app.no
source: No, thanks
de: Nein, danke

# update.app.update
source: Update now
de: Jetzt aktualisieren

# update.app.remind
source: Remind me later
de: Später erinnern

# update.title
source: Available
de: Verfügbar

# update.photos
source: photos
de: Fotos

# update.no.parks.title
source: No data available.
de: Keine Daten vorhanden.

# update.no.parks
source: Please download park data. These data are free, kept up-to-date independently from the App, and can be used offline.
de: Bitte laden Sie Parkdaten herunter. Diese Daten sind kostenlos, werden unabhängig von der App aktuell gehalten und ermöglichen Offline-Verwendbarkeit.

# update.park.data.missing
source: Missing park data!
de: Parkdaten werden vermisst!

# update.park.data
source: Please update park data.
de: Bitte aktualisieren Sie die Parkdaten.

# update.core.data
source: Core Data
de: Basisdaten

# update.button.select.all
source: Select all
de: Alle auswählen

# update.button.delete.selection
source: Delete selection
de: Auswahl aufheben

# update.alert.title
source: Park data updates
de: Neue Parkdaten

# update.alert.error
source: Server cannot be connected
de: Keine Verbindung zum Server möglich

# update.alert.text
source: All park data are up to date
de: Alle Parkdaten sind aktuell

# update.alert.updated
source: All park data updated
de: Alle Parkdaten aktualisiert

# update.download.info
source: Download data of %@
de: Daten von %@ werden heruntergeladen

# update.downloaded
source: successfully imported
de: erfolgreich importiert

# update.download.imported
source: %@ successfully imported
de: %@ erfolgreich importiert

# update.download.imported.error
source: Data could not be updated
de: Daten konnten nicht aktualisiert werden

# update.download.completion.error
source: Download not completed
de: Download nicht vollständig

# update.validate.download.info
source: Validate data of %@
de: Validiere Daten von %@

# update.unzip.info
source: Unzip data...
de: Daten entpacken...

# update.download.error
source: Error: %@
de: Fehler: %@

# update.download.error.hash
source: Wrong hash code for data of %@
de: Fehlerhafter Hash-Code für die Daten von %@

# update.park.data.import
source: Not all tour data, ratings or favorites could be migrated. At least one attraction does not exist anymore
de: Nicht alle Tourdaten, Bewertungen oder Favoriten konnten übertragen werden. Mindestens eine Attraktion existiert nicht mehr.

# update.upgrade.hint
source: <html><head><style type="text/css">A:link {color:%@} A:visited {color:%@} A:active {color:%@}</style></head><body style="font-family:helvetica;font-size:12px;background-color:transparent;color:%@">To have access to free downloads of all available parks and HD versions please upgrade to <a href="http://itunes.apple.com/us/app/inpark/id428834617?mt=8&ls=1">InPark full version</a>.</body></html>
de: <html><head><style type="text/css">A:link {color:%@} A:visited {color:%@} A:active {color:%@}</style></head><body style="font-family:helvetica;font-size:12px;background-color:transparent;color:%@">Bitte installieren Sie die <a href="http://itunes.apple.com/de/app/inpark/id428834617?mt=8&1s=1">InPark Vollversion</a>, um Zugriff auf freie Downloads aller verfügbaren Parks und HD-Versionen zu haben.</body></html>

# download.agreement
source: You are downloading park data consisting of images, texts, and GPS data. InPark does not take any responsibility for the currentness, correctness, and completeness of all information given in the package. Furthermore, the data may not be authorized, authenticated or otherwise endorsed by the theme park owner. The usage of such unconfirmed data is at your / user's own risk.
de: Sie wollen Parkdaten herunterladen, in Form von Bildern, Texten und GPS-Daten. InPark übernimmt keinerlei Gewähr für die Aktualität, Korrektheit, Vollständigkeit oder Qualität dieser Informationen. Die Daten sind von den Parkbetreibern möglicherweise nicht autorisiert, bestätigt oder gebilligt. Die Nutzung solcher unbestätigten Daten geschieht auf eigenes Risiko des Nutzers.
